"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Ciò consentirà a Infuse di accedere ai video sincronizzati con l'app Apple TV.";
"NSBluetoothPeripheralUsageDescription" = "Ciò consentirà a Infuse di connettersi e trasmettere contenuti multimediali a dispositivi esterni.";
"NSCameraUsageDescription" = "Ciò consentirà a Infuse di scansionare i codici QR.";
"NSMicrophoneUsageDescription" = "Ciò consentirà a Infuse di connettersi e associarsi a dispositivi esterni.";
"NSFaceIDUsageDescription" = "Ciò ti consentirà di sbloccare il dispositivo quando il Controllo genitori è abilitato.";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Utilizzato per condividere dati anonimi per il miglioramento del prodotto.";
"NSLocationAlwaysUsageDescription" = "Utilizzato per condividere dati anonimi per il miglioramento del prodotto.";
"NSLocationWhenInUseUsageDescription" = "Utilizzato per condividere dati anonimi per il miglioramento del prodotto.";
"NSPhotoLibraryUsageDescription" = "Ciò ti consentirà di aggiungere immagini a Infuse.";
"NSBluetoothAlwaysUsageDescription" = "Ciò consentirà a Infuse di connettersi e trasmettere contenuti multimediali ai dispositivi Google Cast nelle vicinanze.";
"NSLocalNetworkUsageDescription" = "Ciò consentirà a Infuse di connettersi e trasmettere in streaming contenuti multimediali dai dispositivi sulla rete locale.";
"NSPhotoLibraryAddUsageDescription" = "Ciò consentirà a Infuse di salvare le immagini nell'app Foto.";
